        "ABOUT": "Acerca de",
        "ACCELEROMETER_OFFSET": "Desplazamiento de acelerómetro ",
        "ACCELEROMETER_SCALE": "Escala de acelerómetro",
        "AGREE": "De acuerdo",
        "AGREE_BRICK_WARNING": "Entiendo que esto puede dejar inservible mi consola",
        "AGREE_HAVE_NAND_BACKUP": "Entiendo que debería de tener una copia de mi NAND",
        "AGREE_TERMS_ERROR": "Debes de aceptar todos los puntos antes de iniciar la instalación",
        "AGREE_TOS": "Debes de aceptar los terminos y condiciones",
        "API_KEY_1F": "KEY de 1Fichier API",
        "API_KEY_1F_DESC": "Utilizado para la descarga de enlaces 1Fichier.",
        "API_KEY_GOOGLE": "KEY de Google Api",
        "API_KEY_GOOGLE_DESC": "Uselo para hacer solicitudes autenticadas a la API de Google Drive estas tienen límites de cuota más altas y son más estables que las no autenticadas. No se puede examinar las carpetas de Google Drive con esto, debe utilizar la autenticación OAuth normal usando NUT o SX Server para eso.",
        "APPLICATION_INSTALL_PROGRESS": "Puedes cerrar esta ventana y tu descarga continuara en Segundo Plano",
        "AUTHOR": "Autor",
        "BACK": "Atrás",
        "BACKUP_ALL_SAVES": "Respaldar todos las salvas",
        "BACKUP_CLEAN": "copia de seguridad limpia encontrada",
        "BACKUP_DIRTY": "copia de seguridad sucia encontrada",
        "BACKUP_NONE": "No hay copia de seguridad",
        "BACKUP_NOT_FOUND": "No hay copias de seguridad",
        "BACKUP_PASSWORD": "Por favor, introduzca la contraseña utilizada para crear la copia de seguridad.",
        "BACKUP_SAVES": "Respaldar partidas guardadas",
        "BACKUP_SLOT": "Ranura de respaldo",
        "BACKUP_SUCCESS": "Copia de seguridad restaurada con éxito!",
        "BAD_ENVIRONMENT": "El entorno de instalación está dañado. Por favor, vuelve a descargar Tinfoil de http://tinfoil.io/ y extraer todo el archivo zip en su tarjeta SD para volver a instalar y reparar este error",
        "BATTERY_LOT": "batería Lote",
        "BYPASS_LOCATIONS": "Mantenga  para no cargar elazes al inicio",
        "CANCEL": "Cancelar",
        "CATEGORY": "Categoría",
        "CFW_NOT_SUPPORTED": "Esta función no es compatible con este CFW.",
        "CHANGE_VIEW": "Cambiar vista",
        "CHEATS": "Trampas",
        "CHECKING_FOR_UPDATES": "Comprobando actualizaciones",
        "CHOSEN_HERO_OF_THE_MASTER_KEY_NO": "Héroe elegido de la Master Key...\nSobrepasa el desafío del Normie y\n reclama el auténtico esplendor de este instalador...\n¡la habilidad de brickearte tú mismo!",
        "COMMENT": "Commentar",
        "COMMON": "Commun",
        "CONNECT_TIMEOUT_": "Tiempo de espera de conexión agotado",
        "CONSOLE": "Consola",
        "CONTENT_RATING": "Calificación de contenido",
        "CONTINUE_SEARCH": "Continuar Busqueda",
        "CONVERT_TO_STANDARD_CRYPTO": "Convertir a Standard Crypto",
        "COPY": "Copiar",
        "COURSE_ID": "Course ID",
        "CURRENT_LEVELS": "Niveles actuales",
        "DATE": "Fecha",
        "DELETE_": "Borrar",
        "DELETE_AFTER": "Borrar después de instalar",
        "DELETE_ALL": "Borrar todo",
        "DELETE_RECORD": "Borrar Registro",
        "DELETE_THEMES": "Delete custom HOS themes",
        "DESCRIPTION": "Descripción",
        "DIFFICULTY": "Dificultad",
        "DISABLED": "Desabilitado",
        "DISABLE_GC_INSTALL": "Desactivar instalacion de Cartucho",
        "DISABLE_SYS_MODULES": "Disable custom sys modules",
        "DISAGREE": "Desacuerdo",
        "DOWNLOAD": "Descargar",
        "DOWNLOAD_ICONS": "Descargar iconos",
        "DOWNLOAD_NUT": "Descargue el servidor NUT para hacer instalaciones de red y USB! https://tinfoil.io/",
        "DOWNLOAD_THREADS": "Hilos de descarga",
        "DOWNLOAD_THREADS_HINT": "El número de instalaciones simultáneas a realizar. La aplicación debe reiniciarse para que el cambio tenga efecto.\n\nEsta opción es experimental y puede conducir a la inestabilidad. Se recomienda mantener esta opción en 1.",
        "DUMPING_ESHOP_TITLE": "Extrayendo el titulo eShop",
        "DUMPING_TICKET_DB": "Extrayendo la base de datos de tickets",
        "DUMP_KEYS": "Extraer claves",
        "DUMP_NSP": "Extraer a NSP",
        "DUMP_TITLE_KEYS": "Extraer Titlekeys",
        "EDIT": "Editar",
        "ENABLED": "Activado",
        "ENABLE_MTP": "Habilitar MTP",
        "ENABLE_MUSIC": "Habilitar Música",
        "ENABLE_NUT": "Enable NUT",
        "ERASE_PERSONAL_DATA": "Borrado de Datos Personales",
        "ERROR_FIRMWARE_BELOW_5": "Solamente el firmware 5.0.0 o superior es soportado",
        "ERROR_FIRMWARE_BELOW_CFW": "Your current CFW version is too low to support this HOS firmware.  Please upgrade your CFW.",
        "ESHOP_DUMP": "eShop Dump",
        "EXIT": "Salir",
        "EXTRACT_ICONS_NSP": "Extraer los iconos de NSP",
        "FACTORY_RESET": "Restaurar a ajustes de fabrica",
        "FAILED": "Fallido",
        "FAILED_TO_IMPORT_TICKET_N": "Fallo al importar el ticket\n",
        "FILE_BROWSER": "Explorador",
        "FIRMWARE": "firmware",
        "FIRMWARE_INSTALLATION": "Instalación de Firmware",
        "FIRMWARE_INSTALL_CONFIRM": "¿Estás seguro de que quieres instalar el firmware?",
        "FIRMWARE_INSTALL_PROGRESS": "Instalacion del firmware en progreso,no apretar el boton Home o reiniciar la Switch",
        "FOUND_RESULTS": "resultados encontrados",
        "FREE_SPACE": "Espacio libre",
        "FTP_SERVER": "Servidor FTP",
        "FW_FLASH_FAIL": "The firmware was unable to be flashed. This is likely due to Atmosphere configuration and blocking homebrew applications from writing to the NAND.\n\nA copy of the new firmware was saved to sdmc:/firmwares/ if you would like to use Daybreak to finish the installation.",
        "GAME": "Juego",
        "GAME_CART_DETECTED": "cartucho de Juego insertado",
        "GAME_CART_INSTALL": "¿Le gustaría instalar este cartucho de Juego?",
        "GAME_SAVE_BACKUP": "Respaldo de partidas guardadas",
        "GOTO": "Saltar",
        "GYROSCROPE_OFFSET": "giroscopio Offset",
        "GYROSCROPE_SCALE": "Escala giroscopio",
        "HAS_HAMMER": "Tiene Martillo",
        "HAS_SUPERFLOWER": "Tiene Flor de Fuego",
        "HELP": "Ayuda",
        "HELP_ACID": "'Los datos está dañado' Error al ejecutar XCI Juego",
        "HELP_ACID_HINT": "faltan los 'ACID' sigParches . Es posible que tenga que volver a instalar el juego después de instalar los parches correctos.",
        "HELP_CHEATS": "Trampas de juegos",
        "HELP_CHEATS_HINT": "Ir a la sección 'instalada', ve al juego que desea administrar las Trampas , pulse  para que aparezca la ventana de información del juego, a continuación, pulse  de nuevo para que aparezca el menú de trampas.\n\nSólo se mostrarán lss trampas para la versión instalada del juego. Si se instala una nueva actualización del juego, los viejos trucos no funcionarán hasta que las nuevas trampas se hagan para esta actualización del juego.\n\nCualquier trampa mostrada se pueden activar y desactivar. Una vez que una trampa se ha cambiado en adelante, se debe habilitar también en SXOS.\n\nLa base de datos de trampas se actualiza una vez cada dos días, y se requiere una conexión a Internet.",
        "HELP_DROPBOX_HINT": "Vaya a la sección 'Explorador de archivos' en esta solicitud, pulse  para añadir una nueva ubicación, el aparato protocolo para 'DROPBOX'\n\nEstablecer ruta de la ruta de la carpeta.\n\nProtocol a 'dropbox', En Username poner 'user', En contraseña poner tu token de acceso a Dropbox, a continuación, pulse para guardar .\n\nPuede generar un token de acceso al https://www.dropbox.com/developers/apps",
        "HELP_DUMPNSP": "Exportar Juego Instalado a NSP",
        "HELP_DUMPNSP_HINT": "Vaya a la sección 'instalada', sobre el juego que desea exportar a NSP pulse ",
        "HELP_FW": "Instalar firmware",
        "HELP_FW_HINT": "Esta aplicación puede instalar Actualizaciones de Nintendo Swith archivos en formato NSP. Ir a 'Explorador de archivos' y busque el archivo de firmware y pulse  para comenzar el proceso de instalación.\n\nPor favor asegúrese de desinstalar cualquier tema antes de cambiar el firmware!",
        "HELP_GDRIVE_HINT": "Google Drive sólo funciona una vez que haya obtenido un token de Google Drive OAuth, mientras está conectado a NUT (https://tinfoil.io/)\n\nVaya a la sección 'Explorador de archivos' en esta solicitud, pulse  para añadir una nueva ubicación, el aparato protocolo para 'GDRIVE' y establecer la ruta a cualquiera de la unidad de Google sobre de identificación, o la ruta de acceso real al directorio, a continuación, pulse  a salvar.\n\nunidadg: / root / es el directorio raíz de la cuenta unidadg y unidadg: / shared_drive_name_here / es cómo se accede a unidades compartidas en su cuenta. Una lista de estas unidades compartidas se puede encontrar mediante la simple adición unidadg: / sin un conjunto ruta de acceso y navegación por el mismo a través del 'Explorador de archivos'.",
        "HELP_INSTALL_NETWORK": "Instalación de juegos a través de la Red",
        "HELP_INSTALL_NETWORK_HINT": "Descarga y ejecución de NUT https://tinfoil.io/\nLos usuarios de Windows pueden descargar el archivo EXE.\nLos usuarios de Linux y MacOS deben descargar y ejecutar el código Python.\n\nUna vez NUT se está ejecutando, vaya a la sección 'Explorador de archivos' en esta solicitud, pulse  añadir una nueva ubicación, use protocolos NUT o NUTFS e introduzca la dirección IP, puerto, nombre de usuario y la contraseña está representada en NUT, a continuación, pulse  Salvar. A continuación, busque el archivo de NSP / NSZ / XCI / XCZ y pulse  instalar.",
        "HELP_INSTALL_SD": "Instalación de juegos a través de tarjeta microSD",
        "HELP_INSTALL_SD_HINT": "Ir a la sección 'Explorador de archivos' en esta aplicación y haga clic en SDMC: /, a continuación, busque el archivo de NSP / NSZ / XCI / XCZ y pulse  instalar.",
        "HELP_INSTALL_USB": "Instalación de juegos a través de USB",
        "HELP_INSTALL_USB_HINT": "Descarga y ejecución de NUT https://tinfoil.io/\nLos usuarios de Windows pueden descargar el archivo EXE.\nLos usuarios de Linux y MacOS deben descargar y ejecutar el código Python.\n\nUna vez NUT está en funcionamiento y su Nintendo Switch está conectado a su PC mediante un cable USB, vaya a la sección 'Explorador de archivos' en esta aplicación y haga clic en USBFS. A continuación, busque el archivo de NSP / NSZ / XCI / XCZ y pulse  instalar.",
        "HELP_NEW_GAMES": "Sección '' Nuevos Juegos No esta?",
        "HELP_NEW_GAMES_HINT": "Vaya a la sección 'Explorador de archivos' en esta solicitud, vaya al directorio que contiene sus NSZ / XCI xcz archivos NSP / /, a continuación, pulse  en el directorio para escanearlo en el arranque. Tenga en cuenta que no va a escanear directorios cubrió de forma recursiva, por lo tanto, se debe fijar cada directorio que se quiere analizar. Reinicie la aplicación una vez que tenga todos sus directorios fijados.",
        "HELP_RETROARCH": "El lanzamiento de ROM emulador",
        "HELP_RETROARCH_HINT": "Esta característica es un promotor de la Retroarch, y requiere ser instalados los respectivos núcleos Retroarch a función. Una lista de los núcleos se puede encontrar a continuación. Todos los roms deben colocarse en un directorio nombrado específicamente. La ubicación del directorio debe estar en uno de sus directorios configurados en el 'Explorador de archivos' si desea que las ROMS que aparezcan en el menú de la izquierda, de lo contrario se puede navegar a ellos en el 'Explorador de archivos' para ejecutarlos. Si no desea configurar un directorio personalizado, basta con colocar los directorios en la raíz de la tarjeta microSD.\n\nSi las roms se almacenan en una ubicación de red, como Google Drive, corriendo las ROMS le pedirá esta aplicación para copiar la rom a SDMC: / ROM / primero, y luego lanzar el núcleo Retroarch respectiva. Antes de descargar una ROM de red, esta aplicación primeras comprobaciones para asegurar que no haya sido ya descargada en SDMC: / ROM /.",
        "HELP_SAVE": "juegos de Guarda",
        "HELP_SAVE_HINT": "Ir al menú de opciones y establecer el 'Juego guardar directorio' al directorio que quiere que su juego guarda, guarda en. Puede utilizar Google Drive, Dropbox, Compartir archivos de Windows / Samba o FTP si desea hacer copia de seguridad y restaurar su guarda en la nube de Internet! De lo contrario, también puede utilizar la tarjeta microSD, USB HDD\n\nIr a la sección 'instalada', resalte el juego que desea administrar la guarda para uso, pulse  para abrir la ventana de juego guardado para el juego.\n\n pulse aquí para tomar una copia de seguridad actual de este juego guardado, o presione  para respaldar todos los juegos excepto en su interruptor de Nintendo.\n\nAntes de que comience la copia de seguridad, un hash se genera de la partida actual Guardar, y se comprueba con las copias de seguridad existentes para asegurar una copia de seguridad duplicado no se realiza.\n\nLas copias de seguridad se almacenan en un único archivo zip. Estos archivos zip se pueden compartir con otros usuarios de esta aplicación, y si hacen clic en él desde el Explorador de archivos, automáticamente inyecte que guardar en su juego por lo que es fácil de juego Compartir salva, incluso desde ubicaciones de red!\n\nPara restaurar una copia de seguridad, seleccione la copia de seguridad que desea restaurar y pulse . Antes de que una copia de seguridad se restaura, una copia de seguridad del juego actual de almacenamiento se haya tomado procurando que ninguna partida guardada de datos se pierde por accidente.",
        "HELP_TRANSLATE": "Ayuda mejorar el lenguaje Traducciones",
        "HELP_TRANSLATE_HINT": "Si desea ayudar a mejorar las traducciones de esta solicitud de idioma, por favor presentar bien un solicitud de extracción o abrir un tema en https://github.com/blawar/translations",
        "HINT_ACCOUNT": "generalmente no es necesario Esta cuenta, sin embargo haberse conectado permitirá cierta prima de características tales como ubicaciones de adición de forma remota desde tinfoil.io",
        "HINT_DOWNLOAD_ICONS": "Descargar iconos de juegos de https://tinfoil.io.",
        "HINT_EXTRACT_ICONS": "extracto de iconos de juego de la NSP / XCI si no pueden ser descargados desde https://tinfoil.io. Esto puede ser lenta, y en algunos casos puede que desee desactivarlo.",
        "HINT_IGNORE_FW": "En algunas situaciones, esto puede disminuir ligeramente la versión del sistema requerido para juegos para correr. No hay ningún inconveniente a esta opción por lo que se recomienda dejarlo habilitado",
        "HINT_LANGUAGE": "tendrá que ser reiniciado para aplicar plenamente los cambios en la aplicación.",
        "HINT_PRELOAD_ICONS": "Descarga todos los iconos de juego inmediatamente de https://tinfoil.io.",
        "HINT_PRELOAD_IMAGES": "Todas las descargas de pantalla del juego e imágenes de fondo inmediatamente de https://tinfoil.io. Esto requiere una gran cantidad de espacio en la tarjeta microSD como la base de datos resultante podría ser más de 4 GB y tardar mucho tiempo en completarse.",
        "HINT_TOS": "Debe ser habilitado para comunicarse con el servidor de https://tinfoil.io. Esto es necesario para funciones tales como juego de imágenes y metadatos.",
        "HINT_UNSIGNED": "Permitir la instalación de archivos que no coincide con la firma de Nintendo. Todos los vertederos de juego limpias y vírgenes de la eShop y cartuchos de juegos son firmados por Nintendo y no requiere esta opción para tener la posibilidad de instalar. Sólo activarla si confía en el origen del archivo que está intentando instalar con esta opción activada, ya que esto viene con el riesgo de la instalación de malware y que bricking dispositivo.",
        "HINT_UPDATE": "Descarga la última versión del papel de estaño. Debe salir de la aplicación sin problemas con  de la instalación completa.",
        "HINT_XCI_UPDATE": "Instalar actualizaciones de juegos que se encuentran en los archivos de XCI. Esto está desactivado por defecto debido a que más a menudo que no, los cambios en los archivos ubicados XCI son anticuadas.",
        "HOMEBREW": "Homebrew",
        "HOMEBREW_MAY_HAVE_THE_POTENTIAL": "El homebrew podria tener el potencial de causar problemas en tu Switch, o realizar actividad maliciosa. Instale homebrew solamente de fuentes verificadas o confiables.  Continuar?",
        "HOMEBREW_STORE": "Tienda de Homebrew",
        "IGNORE_SOFT_FIRMWARE_CHECK": "ignorar la versión del firmware",
        "INCLUDE_ALL_DLC": "Incluir todos los DLC",
        "INCLUDE_LATEST_UPDATE": "Incluir actualización más reciente",
        "INCOMPLETE": "Incompleto",
        "INDEX": "Índice",
        "INFO": "Info",
        "INITIALIZING": "Iniciando",
        "INSTALL": "Instalar",
        "INSTALLED": "Instalados",
        "INSTALLING": "Instalando",
        "INSTALL_ALL": "Instalar todos",
        "INSTALL_LATEST_VERSION": "Instalar la última versión",
        "INSTALL_MENU": "Menú de instalación",
        "INSTALL_TICKET_ONLY": "Instalar solamente el Ticket",
        "INSTALL_UNSIGNED_CODE": "Instalar código sin firmar",
        "INSTALL_XCI_DLCS": "Instalar DLCs Desde XCI",
        "INSTALL_XCI_UPDATES": "Instalar actualizaciones desde XCI",
        "JUNK_NSP": "Este archivo es un archivo falso y basura, que incluso puede Brikear Tu Switch. Por favor notifique a donde quiera que tienen este archivo porque es basura y debe eliminarse.",
        "KEY": "Llave",
        "LANGUAGE": "Idioma",
        "LAST_USED": "Ultimo usado",
        "LAUNCH": "Ejecutar",
        "LCD_VENDOR": "LCD Vendor ID",
        "LINK_NINTENDO_ACCOUNT": "Vincular Cuentas a Nintendo Online",
        "LINK_NINTENDO_ACCOUNT_CONFIRM": "¿Seguro que desea vincular todos los perfiles de usuario de este dispositivo a una cuenta falsa de Nintendo? Esto eliminará cualquier cuenta de Nintendo legítimos que puedan existir en este dispositivo. Se requiere un reinicio.",
        "LINK_NINTENDO_ACCOUNT_DESC": "Permite algunos juegos para empezar que requieren una cuenta de Nintendo vinculada.",
        "LOADING": "Cargando...",
        "LOCATION": "Ubicación",
        "LOGIN_WITH_ACCOUNT": "Inicie sesion con una cuenta de http://tinfoil.io/ para tomar provecho de las funciones en linea de esta app!",
        "LOG_LEVEL": "Nivel de registro",
        "MAC_BD": "Dirección del dispositivo Bluetooth",
        "MAC_WIFI": "Dirección MAC Wi-Fi",
        "MEMORY": "Memoria",
        "MICROSD_CARD": "Tarjeta micro SD",
        "MITM_INSTALL": "Su CFW no es compatible. Debe ejecutar un fork de Atmosphere que permite escribir en NAND, o usar SX OS. un fork de Atmosphere soportado se puede encontrar en https://tinfoil.io/ams ¿Le gustaría instalar un ams_mitm.kip encargo de proceder (no recomendado, utilice el fork)?",
        "MOUNT": "Montar",
        "MOVE_DOWN": "saltar abajo",
        "MOVE_UP": "saltar arriba",
        "MTP_HINT": "Media Transfer Protocol (MTP) es un protocolo USB que le permite transferir archivos entre el Nintendo Switch y su ordenador mediante la conexión de un cable USB entre ellos. MTP también puede ser utilizado para instalar archivos NSP / NSZ a través de USB sin necesidad de instalar ningún controlador USB personalizadas. Desactivación de MTP devuelve NUT a su antiguo controlador que es más estable para algunas personas. Se recomienda desactivar el MTP  si usted está experimentando problemas con NUT USB.",
        "NAME": "Nombre",
        "NCA_SIGNATURE_VERIFICATION_FAILE": "Verificacion de firma NCA fallida.  Este archivo es modificado, y podria ser malicioso.  Active 'instalar codigo sin firmar'en las opciones de menu para sobrepasar este error y instalar.\n",
        "NEW": "Nuevo",
        "NEW_DLC": "DLCs Nuevos",
        "NEW_GAMES": "Juegos Nuevos",
        "NEW_UPDATES": "Updates Nuevos",
        "NEXT_DATA_TYPE": "Proximo Tipo de datos",
        "NEXT_USER": "Próximo usuario",
        "NO": "NO",
        "NOT_INSTALLED": "No instalado",
        "NO_FILES_TO_INSTALL": "No se han encontrado para instalar",
        "NO_RESULTS_FOUND": "No se han encontrado resultados",
        "NUT_HINT": "NUT es un Protocolo USB que permite tranferir archivos entre tu Nintendo Switch y el PC Conectando un cable al pc y usando la aplicacion NUT.  Desabilitar NUT hace que MTP sea mas estable",
        "OFF": "Apagado",
        "OK": "Aceptar",
        "ON": "ON",
        "OPEN": "Abrir",
        "OPTIONS": "Opciones",
        "OUTDATED": "Anticuado",
        "OVERCLOCK_INSTALLS": "Overclock al instalar",
        "OVERCLOCK_UI": "Overclock UI",
        "PAGE_DOWN": "Página abajo",
        "PAGE_UP": "Página arriba",
        "PARENTAL_MODE": "Modo parental",
        "PARENTAL_MODE_HINT": "Sólo se muestran los contenidos apropiados para los niños pequeños. No funciona con Atmosphere",
        "PASSWORD": "Contraseña",
        "PASSWORD_ENTER": "Introducir la contraseña",
        "PASSWORD_INCORRECT": "¡Contraseña incorrecta!",
        "PASSWORD_NOT_MATCH": "¡Las contraseñas no coinciden!",
        "PASTE": "Pegar",
        "PAYLOADS": "payloads",
        "PAYLOAD_REBOOT_MSG": "¿Seguro que desea reiniciar el sistema para",
        "PAYLOAD_REBOOT_TITLE": "Confirmación de reinicio a payload",
        "PERSONALIZED": "Personalizado",
        "PIN_LOCATION": "pin Localización",
        "PLACEHOLDER_FAIL": "No se ha podido escribir en lugar de soporte! Esto es causado generalmente por no tener suficiente espacio disponible en la tarjeta SD o NAND. También es causada por las tarjetas SD exFAT corruptos (que no se debe utilizar).",
        "PLAYERS": "Jugadores",
        "PLEASE_UPGRADE_TINFOIL": "Se requiere la actualización de Tinfoil",
        "PRELOADING_IMAGES": "Precargar imagenes",
        "PRELOAD_ALL_IMAGES": "Precargar todas las imágenes",
        "PRELOAD_DB_IMAGES": "Precargar base de datos completa",
        "PRELOAD_DLC_IMAGES": "Precargar imágenes DLC",
        "PRELOAD_ICONS": "Precargar Iconos",
        "PREMIUM_FEATURES": "Características Premium exclusivas",
        "PRESS_HOME_EXIT": "Cierre completo, pulse  para salir",
        "PRESS_X_LOAD_HOMEBREW": "Pulsa  para cargar Base de Datos Homebrew",
        "PREV_USER": "Usuario",
        "PROCESSING_TICKETS": "Procesando Tickets",
        "QUEUE": "Cola",
        "QUEUED": "En Cola",
        "RANK": "Rango",
        "RATING": "Puntuación",
        "REBOOTING": "Reiniciando",
        "REBOOT_CHANGES": "Por favor, reiniciar para que los cambios surtan efecto",
        "RECOMMENDED": "Recomendados",
        "REFRESH": "Refrescar",
        "REGION": "Región",
        "REGION_CODE": "Código de región",
        "REGION_WIFI": "Código de la región WiFi",
        "REINSTALL_NCA_S": "Reinstalar NCA's",
        "RELEASED": "Publicación",
        "RENAME": "Renombrar",
        "REQUIRED_VERSION_RESET_FAIL": "Fallo al resetear version requerida",
        "REQUIRED_VERSION_RESET_SUCCESS": "Version requerida reseteada correctamente",
        "RESET_REQUIRED_VERSION": "Resetear Version Requerida",
        "RESET_SEARCH": "Borrar búsqueda",
        "RESTORE": "Restaurar",
        "RETURN": "Volver",
        "SAVE": "Guardar",
        "SAVE_INSTALL_COPY": "Guardar una copia del título instalado",
        "SAVE_INSTALL_COPY_HINT": "Al instalar desde la ubicación de red, guardar una copia del título a nivel local para reinstalarlos más rápidos.",
        "SAVING_KEYS": "Salvando Llaves",
        "SCANNING_DIRECTORIES": "Escaneando directorios ...",
        "SEARCH": "Busqueda",
        "SELECT": "Seleccionar",
        "SERIAL_NUMBER": "Número de serie",
        "SET_BACKUP_DIR": "Respaldo de juegos tienda en este directorio",
        "SET_COMMENT": "conjunto comentario",
        "SET_SAVE_DIR": "Partidas de juego de tienda en este directorio",
        "SET_SCAN_DIR": "Establecer este directorio para escanear en el arranque",
        "SHARED_SAVES": "Guarda Compartida",
        "SHIFT": "Cambio",
        "SHOW_INSTALLED": "Mostrar instalados",
        "SHOW_TITLES_W_FILES": "Mostrar sólo títulos con archivos",
        "SHOW_TITLES_W_FILES_HINT": "solo los títulos en \"Actualización de Nuevo\" y \"Nuevo DLC\" si esta aplicación tiene acceso a los archivos para instalarlos.",
        "SIZE": "Tamaño",
        "SLOT": "espacio",
        "SORT": "Ordenar",
        "SPACE": "Barra espaciadora",
        "SPEED": "Velocidad",
        "SSL_CERTIFICATE": "Certificado SSL",
        "SSL_EXTENDED_KEY": "Clave Extendida SSL",
        "STATUS": "Estado",
        "STORE_USER_SAVES_COMMON": "Almacenar todas las patidas de este usuario en un directorio comun",
        "STORE_USER_SAVES_COMMON_DESC": "Tiendas de todo el partido perfil de usuario guarda en el mismo directorio, que permite un fácil intercambio de guarda entre las cuentas de usuario y dispositivos.",
        "STREAM_INSTALL": "Instalar Directo",
        "STREAM_INSTALL_HINT": "instalaciones Directas hacen una única petición de red para el archivo NSP / XCI, en lugar de múltiples peticiones \"buscar\". Búsqueda es más rápida cuando hay un montón de basura en el archivo que no necesitan ser descargados tales como actualizaciones de aplicaciones que no son NSZ que tienen fragmentos delta sin valor en ellos. esto reduce el número de solicitudes de API (menos errores de cuota) y elimina la posibilidad de cuelges a mediados de descarga (de gran ayuda en muy grandes descargas). Solo se debe desactivar si hay problemas reales con las descargas.",
        "SUCCESS": "Completado",
        "SYSTEM": "Sistema",
        "SYSTEM_MEMORY": "Memoria del sistema",
        "SYSTEM_UPDATES": "Actualizaciones del sistema",
        "THEME": "Tema",
        "THEME_BLOCKED": "Esta ubicación ha bloqueado su tema actual, por favor utilice un tema que suministren",
        "TICKETS": "Tickets",
        "TICKET_FAIL": "Error importando Tiket Esto es causado generalmente por falta sigpatches para su firmware o una base de datos de entradas esta corrupta",
        "TIME": "Tiempo",
        "TINFOIL_DETECTED_THAT_YOU_MAY_BE": "Tinfoil a detectado que tiene parches para la atmosphere través de arrancado FSS0 de Hécate. El arranque Atmosphere esto puede provocar fallos inesperados lanzamiento de juegos, forzar la reinstalación de los juegos, y muchos otros temas.\n\nPor su propia seguridad, el tiempo, la cordura y la seguridad de su conmutador de Nintendo, el uso fusee.bin.\n\nPara poder utilizar esta aplicación, debe utilización Ambiente arrancado con el caracol-primary.bin o usar SX OS / ReiNX lugar. Si actualmente está arrancado con el caracol-primary.bin, puede desinstalar los archivos involucrados y continuar sin problemas.\n\nPrensa  para cerrar esta aplicación.\n\nPrensa  para desinstalar estos archivos ofensivos y continuar en esta aplicación.",
        "TITLE_ID": "Title ID",
        "TITLE_REQUIRES_HIGHER_SYSTEM_FIR": "El titulo requiere un firmware superior.\n",
        "TYPE": "Tipo",
        "UNINSTALL": "Desinstalar",
        "UNINSTALL_KOSMOS": "Yninstall Mundial",
        "UNINSTALL_SUCCESS": "Desinstalado correctamente",
        "UNLOCKS": "Unlocks",
        "UNSET_BACKUP_DIR": "NO guarde las copias de seguridad del juego en este directorio",
        "UNSET_SAVE_DIR": "No almacene partidas en este directorio",
        "UPLOAD": "Subir",
        "USED": "Usado",
        "USER": "Usuario",
        "USERNAME": "Nombre de usuario",
        "VERIFY_AMS": "Verify Atmosphere is on the latest version",
        "VERIFY_SIG_PATCHES": "Verify signature patches exist",
        "VERSION": "Versión",
        "VIEW_RESULTS": "Ver resultados",
        "WARNING_HOMEBREW_INSTALLATION": "Atencion Instalacion de Homebrew ",
        "WORLD": "Mundo",
        "XCI": "XCI",
        "YES": "Si"
    